import React from 'react';

const AboutText = () => {
    return (
        <div className='w-4/6 font-light text-2xl'>
                Моя страсть к творчеству и стремление к совершенству 
                позволяют мне создавать уникальные и функциональные дизайн-решения. 
                Я уверена в своих способностях и всегда готова воплотить в жизнь самые 
                смелые идеи. Мой подход к работе основан на внимательном изучении 
                потребностей заказчика и поиске индивидуальных решений
        </div>
    );
};

export default AboutText;
