
const data = {
    'student': [
        {
            "id": 1,
            "name": "Агата",
            "lastname": "Гребенюк",
            "surname": "Александровна",
            "group": "Дизайн",
            "year": "3",
            "image": "@/public/student.png",
            "about": "Моя страсть к творчеству и стремление к совершенству позволяют мне создавать уникальные и функциональные дизайн-решения. Я уверена в своих способностях и всегда готова воплотить в жизнь самые смелые идеи. Мой подход к работе основан на внимательном изучении потребностей заказчика и поиске индивидуальных решений.",
            "technologies": "Ptotoshop, Figma, Illustrator",
            "contacts": {
                "github": "/",
                "behance": "/",
                "vk": "/"
            },
        },
        {
            "id": 2,
            "name": "Мадина",
            "lastname": "Пулотова",
            "surname": "Рустамовна",
            "group": "Информационные системы и программирование",
            "year": "3",
            "image": "@/public/student.png",
            "about": "Моя страсть к творчеству и стремление к совершенству позволяют мне создавать уникальные и функциональные дизайн-решения. Я уверена в своих способностях и всегда готова воплотить в жизнь самые смелые идеи. Мой подход к работе основан на внимательном изучении потребностей заказчика и поиске индивидуальных решений.",
            "technologies": "Ptotoshop, Figma, Illustrator",
            "contacts": {
                "github": "/",
                "behance": "/",
                "vk": "/"
            }
        }
    ],

    'work': [
        {
            'id': 1,
            'id_student': 1,
            'title': 'Иллюстрация к книге Маяк',
            'subtitle': 'Представляет собой рисунок, отражающий тему одиночества. На фоне заходящего солнца видны бурлящие волны. Мы находимся с ними на одном уровне и почти утопаем в них, а все наше внимание привлевено к огромному сияющему солнцу',
            'image': 'https://images.unsplash.com/photo-1631479290037-97d776982ea4?q=80&w=2008&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D',
            'link': '/'
        },
        {
            'id': 2,
            'id_student': 1,
            'title': 'Иллюстрация к книге Маяк',
            'subtitle': 'Представляет собой рисунок, отражающий тему одиночества. На фоне заходящего солнца видны бурлящие волны. Мы находимся с ними на одном уровне и почти утопаем в них, а все наше внимание привлевено к огромному сияющему солнцу',
            'link': '/'
        },
        {
            'id': 3,
            'id_student': 1,
            'title': 'Иллюстрация к книге Маяк',
            'subtitle': 'Представляет собой рисунок, отражающий тему одиночества. На фоне заходящего солнца видны бурлящие волны. Мы находимся с ними на одном уровне и почти утопаем в них, а все наше внимание привлевено к огромному сияющему солнцу',
            'image': 'https://images.unsplash.com/photo-1631479290037-97d776982ea4?q=80&w=2008&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D',
            'link': '/'
        },
        {
            'id': 4,
            'id_student': 2,
            'title': 'Иллюстрация к книге Маяк',
            'subtitle': 'Представляет собой рисунок, отражающий тему одиночества. На фоне заходящего солнца видны бурлящие волны. Мы находимся с ними на одном уровне и почти утопаем в них, а все наше внимание привлевено к огромному сияющему солнцу',
            'link': '/'
        },
        {
            'id': 7,
            'id_student': 1,
            'title': 'Иллюстрация к книге Маяк',
            'subtitle': 'Представляет собой рисунок, отражающий тему одиночества. На фоне заходящего солнца видны бурлящие волны. Мы находимся с ними на одном уровне и почти утопаем в них, а все наше внимание привлевено к огромному сияющему солнцу',
            'image': 'https://images.unsplash.com/photo-1631479290037-97d776982ea4?q=80&w=2008&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D',

            'link': '/'
        },
        {
            'id': 6,
            'id_student': 2,
            'title': 'Иллюстрация к книге Маяк',
            'subtitle': 'Представляет собой рисунок, отражающий тему одиночества. На фоне заходящего солнца видны бурлящие волны. Мы находимся с ними на одном уровне и почти утопаем в них, а все наше внимание привлевено к огромному сияющему солнцу',
            'image': 'https://images.unsplash.com/photo-1631479290037-97d776982ea4?q=80&w=2008&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D',

            'link': '/',
        },
        {
            'id': 7,
            'id_student': 1,
            'title': 'Иллюстрация к книге Маяк',
            'subtitle': 'Представляет собой рисунок, отражающий тему одиночества. На фоне заходящего солнца видны бурлящие волны. Мы находимся с ними на одном уровне и почти утопаем в них, а все наше внимание привлевено к огромному сияющему солнцу',

            'link': '/'
        },
        {
            'id': 8,
            'id_student': 2,
            'title': 'Иллюстрация к книге Маяк',
            'subtitle': 'Представляет собой рисунок, отражающий тему одиночества. На фоне заходящего солнца видны бурлящие волны. Мы находимся с ними на одном уровне и почти утопаем в них, а все наше внимание привлевено к огромному сияющему солнцу',
            'image': 'https://images.unsplash.com/photo-1631479290037-97d776982ea4?q=80&w=2008&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D',

            'link': '/',
        },
        {
            'id': 9,
            'id_student': 2,
            'title': 'Иллюстрация к книге Маяк',
            'subtitle': 'Представляет собой рисунок, отражающий тему одиночества. На фоне заходящего солнца видны бурлящие волны. Мы находимся с ними на одном уровне и почти утопаем в них, а все наше внимание привлевено к огромному сияющему солнцу',
            'image': 'https://images.unsplash.com/photo-1631479290037-97d776982ea4?q=80&w=2008&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D',

            'link': '/'
        },
        {
            'id': 10,
            'id_student': 2,
            'title': 'Иллюстрация к книге Маяк',
            'subtitle': 'Представляет собой рисунок, отражающий тему одиночества. На фоне заходящего солнца видны бурлящие волны. Мы находимся с ними на одном уровне и почти утопаем в них, а все наше внимание привлевено к огромному сияющему солнцу',
            'image': 'https://images.unsplash.com/photo-1631479290037-97d776982ea4?q=80&w=2008&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D',
            'link': '/',
        },
        {
            'id': 11,
            'id_student': 2,
            'title': 'Иллюстрация к книге Маяк',
            'subtitle': 'Представляет собой рисунок, отражающий тему одиночества. На фоне заходящего солнца видны бурлящие волны. Мы находимся с ними на одном уровне и почти утопаем в них, а все наше внимание привлевено к огромному сияющему солнцу',
            'image': 'https://images.unsplash.com/photo-1631479290037-97d776982ea4?q=80&w=2008&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D',

            'link': '/',
        },
        {
            'id': 12,
            'id_student': 2,
            'title': 'Иллюстрация к книге Маяк',
            'subtitle': 'Представляет собой рисунок, отражающий тему одиночества. На фоне заходящего солнца видны бурлящие волны. Мы находимся с ними на одном уровне и почти утопаем в них, а все наше внимание привлевено к огромному сияющему солнцу',
            'image': 'https://images.unsplash.com/photo-1631479290037-97d776982ea4?q=80&w=2008&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D',

            'link': '/',
        },
        {
            'id': 13,
            'id_student': 2,
            'title': 'Иллюстрация к книге Маяк',
            'subtitle': 'Представляет собой рисунок, отражающий тему одиночества. На фоне заходящего солнца видны бурлящие волны. Мы находимся с ними на одном уровне и почти утопаем в них, а все наше внимание привлевено к огромному сияющему солнцу',
            'image': 'https://images.unsplash.com/photo-1631479290037-97d776982ea4?q=80&w=2008&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D',

            'link': '/',
        },
        {
            'id': 14,
            'id_student': 2,
            'title': 'Иллюстрация к книге Маяк',
            'subtitle': 'Представляет собой рисунок, отражающий тему одиночества. На фоне заходящего солнца видны бурлящие волны. Мы находимся с ними на одном уровне и почти утопаем в них, а все наше внимание привлевено к огромному сияющему солнцу',
            'image': 'https://images.unsplash.com/photo-1631479290037-97d776982ea4?q=80&w=2008&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D',

            'link': '/',
        },
    ]
}

export default data;
